import scissors from "../images/scissors.svg";
import drugs from "../images/drugs.svg";
import time from "../images/time.svg";
import equipment from "../images/equipment.svg";
import home from "../images/home.svg";
import flask from "../images/flask.svg";
import experience from "../images/experience.svg";
import pets from "../images/pets.svg";

const reasons = [
    {
        id: 1,
        title: "Работаем круглосуточно",
        img: time,
        text: " Мы готовы в любое время суток принять домашних питомцев и их хозяев",
    },
    {
        id: 2,
        title: "Широкий спектр услуг",
        img: pets,
         text: "Кроме широкопрофильных докторов в клинике развиты узкие направления в ветеринарии – офтальмология, стоматология, дерматология, травматология, ортопедия и онкология",
    },
    {
        id: 3,
        title: "Большой опыт",
        img: experience,
        text: "30 высококвалифицированных врачей нашей клиники предоставляют ветеринарную помощь уже на протяжении 18 лет!",
    },
    {
        id: 4,
        title: "Собственная лаборатория",
        img: flask,
        text: "Оборудованная профессиональным оснащением производства компании IDEXX International Inc.(США), которое позволяет получить результаты исследования прямо на приеме",
    },
    {
        id: 5,
        title: "Оснащенные стационары",
        img: home,
         text: "Обычный и инфекционный стационар с индивидуальным подогревом каждой клетки. Для питомцев в критическом состоянии предусмотрены кислородные камеры",
    },
    {
        id: 6,
        title: "Новейшее оборудование",
        img: equipment,
         text: "Помимо лабораторного оборудования и цифрового рентгена в клинике используется современный эндоскоп KARL STORZ",
    },
    {
        id: 7,
        title: "Запись на прием онлайн",
        img: time,
         text: "Запись на приём позволяет избежать ожиданий в очереди, но если вы не можете приехать - мы выезжаем на дом!",
    },
    {
        id: 8,
        title: "Аптека и зоомагазин",
        img: drugs,
        text: " Для удобства в клинике предусмотрен аптечный пункт, а также бутик с одеждой и косметическими средствами для ухода за домашними любимцами",
    },
    {
        id: 9,
        title: "Груминг-салон",
        img: scissors,
        text: " Отдельный кабинет для проведения гигиенческих и косметических процедур, таких как мытьё и сушка, стрижка или тримминг, уход за ушами, глазами и когтями и многое другое",
    },
]

export {reasons}