
const coursesList = [
    {
        id: 1,
        title: "Повышение квалификации",
        date: "2015"
    },
    {
        id: 1,
        title: "Повышение квалификации",
        date: "2015"
    },

    {
        id: 2,
        title: "Повышение квалификации",
        date: "2015"
    },

    {
        id: 3,
        title: "Повышение квалификации",
        date: "2015"
    },

    {
        id: 4,
        title: "Повышение квалификации",
        date: "2015"
    },

    {
        id: 5,
        title: "Повышение квалификации",
        date: "2015"
    },
]

export {coursesList}